[{"name":"Behavioral Health","price":200,"description":"Providing care and making a positive difference in the lives of those suffering from mental illness, including dependency and relationship issues.","more":"Behavioral health refers to how our daily cognitive habits affect our overall well-being, emotions, biology, and behavior. It's often used interchangeably with mental health, but is actually a far more expansive term that incorporates not just our mental wellness, but the way our thoughts play out in real life.","img":"https://images.pexels.com/photos/4210610/pexels-photo-4210610.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","rating":2.3,"totalrate":189},{"name":"Bones (Orthopedics)","price":300,"description":"Care for individuals with issues related to muscles, bones and joints from the simplest to the most complex orthopedic conditions.","more":"Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. This system is made up of muscles and bones, as well as joints, ligaments, and tendons. A person who specializes in orthopedics is known as an orthopedist","img":"https://images.pexels.com/photos/5473182/pexels-photo-5473182.jpeg?auto=compress&cs=tinysrgb&h=650&w=940","rating":4.3,"totalrate":653},{"name":"Breast Cancer Care","price":400,"description":"Evaluation, treatment and follow-up for breast cancer care, including annual mammograms for women over age 40.","more":"Breast Cancer Care and Breast Cancer Now merged in 2019. We united to create one charity for everyone affected by breast cancer and are the UK's first comprehensive breast cancer charity.","img":"https://images.pexels.com/photos/4099260/pexels-photo-4099260.jpeg?auto=compress&cs=tinysrgb&h=650&w=940","rating":4.4,"totalrate":189},{"name":"Cancer (Oncology)","price":800,"description":"Our team of experts focuses on the diagnosis, assessment and treatment of various types of cancer, as well as your health needs beyond cancer.","more":"Oncology is the specialized branch of medicine devoted to the field of cancer including diagnosis, treatments, and researches. Doctors who treat cancer patients are known as oncologists. Cancer treatment involves various medical procedures and hence, requires a speciality team.","img":"https://images.pexels.com/photos/3845553/pexels-photo-3845553.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","rating":4.2,"totalrate":155},{"name":"Cardiac Rehabilitation","price":700,"description":"Cardiac rehabilitation helps people make lifestyle changes that may improve their health and reduce the risk of future health problems.","more":"Cardiac rehabilitation is an important program for anyone recovering from a heart attack, heart failure, or other heart problem that required surgery or medical care. Cardiac rehabilitation is a supervised program that includes: Physical activity.","img":"https://images.pexels.com/photos/5473177/pexels-photo-5473177.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","rating":4.5,"totalrate":158},{"name":"Cosmetic Services","price":800,"description":"Complete skin rejuvenation, as well as laser hair removal treatments. Safe, comfortable and effective without injections or surgery..","more":"Cosmetic plastic surgery includes surgical and nonsurgical procedures that enhance and reshape structures of the body to improve appearance and confidence.Cosmetic surgery includes plastic surgery and other techniques—both surgical and nonsurgical—to enhance appearance. Like plastic surgeons, cosmetic surgeons perform surgery on the head and neck, trunk area, and extremities.","img":"https://images.pexels.com/photos/6129242/pexels-photo-6129242.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","rating":4.2,"totalrate":265},{"name":"Diabetes (Endocrinology)","price":800,"description":"Care, education and support for those with endocrine, hormonal, glandular, diabetes and metabolism disorders.","more":"A diabetes specialist is called an endocrinologist. Endocrinologists specialize in the glands of the endocrine (hormone) system. The pancreas is the gland involved in diabetes. The pancreas produces insulin, and problems with insulin are what managing your diabetes is about.","img":"https://images.pexels.com/photos/5473223/pexels-photo-5473223.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500","rating":4.1,"totalrate":232},{"name":"Emergency Medicine","price":700,"description":"We are ready 24-hours a day to provide care for all types of emergencies.","more":"Emergency medicine is the medical specialty dedicated to the diagnosis and treatment of unforeseen illness or injury. ... Emergency medicine professionals provide valuable clinical, administrative, and leadership services to the emergency department and other sectors of the health care delivery system.","img":"https://images.pexels.com/photos/8942528/pexels-photo-8942528.jpeg?auto=compress&cs=tinysrgb&h=650&w=940","rating":4.3,"totalrate":322},{"name":"Geriatrics","price":600,"description":"We help older adults live healthy, productive lives by improving their function, independence, well-being, comfort and quality of life.","more":"Geriatrics, or geriatric medicine, is a specialty that focuses on health care of elderly people. It aims to promote health by preventing and treating diseases and disabilities in older adults. ... The term geriatrics comes from the Greek γέρων geron meaning and ιατρός iatros meaning","img":"https://images.pexels.com/photos/5473174/pexels-photo-5473174.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","rating":4.2,"totalrate":332}]